const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/1.png',
		
		title: 'اضواء لاد للمصابيح  الامامية لسيارة  '  ,
		price1: 3500,
		price: 3000,
		
		
				description: '  ضوء لاد السيارة يحتوي على قطعتين ضوء ابيض و غمازين  طول كل قطعة 60سم تركيب سهل كما يظهر في الفيديو ----التوصيل متوفر ل 58 ولاية  ----نضمن لكم سلامة منتجاتنا و في حالة حدوث خلل فيها او اي شيء نضمن استبدالها لكم -----التركيب سهل عند كهربائي السيارات   يتم ربطه مباشرة مع مصابيح السيارة مع القطب الموجب  و السالب .نحن متجر  نبيع فقط  لا نقوم بالتركيب  '  ,

		
		description: '  ضوء لاد السيارة يحتوي على قطعتين ضوء ابيض و غمازين  طول كل قطعة 60سم تركيب سهل كما يظهر في الفيديو ----التوصيل متوفر ل 58 ولاية  ----نضمن لكم سلامة منتجاتنا و في حالة حدوث خلل فيها او اي شيء نضمن استبدالها لكم -----التركيب سهل عند كهربائي السيارات   يتم ربطه مباشرة مع مصابيح السيارة مع القطب الموجب  و السالب .نحن متجر  نبيع فقط  لا نقوم بالتركيب  '  ,
		phone:0554139163,
	},

	
];
