const products = [
	{
		id: 2,
		logo:'img/logo.png',
		image: 'img/1.jpg',
		
		title: 'مصابح لاد للاضواء الامامية للسيارة  '  ,
		price1: 3500,
		price: 3400,
                description: 'مجرب و يعمل بشكل جيد جدا !                                                                                            قد يتعرض أي شخص للكثير من الأوساخ و الترسبات سواء في السيارة أو في حذائه أو يتسخ حاسوبه و حتى دراجته أو شاحنته لكنه لا يمكلك الوقت و المال الكافي لذهاب لغاسل السيارات و هو يعتبر مشكل مزعج فما هو الحل ؟ .........جبنالك منظف لي ينظف حرفيا كل شي   ما عليك غير تشريه و تخليه في السيارة أو المنزل تفريها في 3 دقايق خويا لعزيز أو ختي لعزيزة', 



		phone:0554139163,
	},

	
];
